{
    "Джон Уік 4 (16+)": {
        "site_url": "https://planetakino.ua/movies/john-wick-chapter-4/#today",
        "description": "Рано осиротівши, він тривалий час був одинаком. Джонатан (Кіану Рівз), прозваний Уіком, навчився майстерно вбивати і завжди робив це краще за будь кого. Це тривало поки він не зустрів кохання усього свого життя Елену. Прийшов час відпочити. А коли жінка померла, Джону лишилася на згадку про неї лише собака. Нікому не варто було чіпати того песика. Але тварину викрали, разом з тим угнавши улюблену машину Джона. Тепер його ніщо не зупинить. І жодна в світі сила не завадить мститися тим, хто його скривдив",
        "rating": "8.3/10",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002667/jw4-vend.jpg"
    },
    "Підземелля і дракони": {
        "site_url": "https://planetakino.ua/movies/dungeons-and-dragons-honor-among-thieves/#today",
        "description": "Діючи у парі Еджин (Кріс Пайн) та Хольга (Мішель Родрігес) викрали одну унікальну річ. Тоді вони не розуміли, що це може відкрити шлях небаченому раніше злу. Аби не допустити лиха, вони мають повернути артефакт на місце. Доведеться збирати цілу команду. Лише об’єднавши зусилля, вони зможуть попередити апокаліпсис, який випадково допомогли розпочати.",
        "rating": "7.6/10",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002196/D%26D-vend.jpg"
    },
    "Екзорцист Ватикану (16+)": {
        "site_url": "https://planetakino.ua/movies/the-popes-exorcist/#today",
        "description": "Габріель Аморт (Рассел Кроу) став католицьким священиком у 29 років. У 41 рік отримав доленосне призначення. Він став головним екзорцистом Ватикану. З поміж сеансів вигнання нечистої сили, які стали для нього рутиною, особливо запам’ятався один випадок. Тоді отцю Габріелю довелося зазирнути в очі самому дияволу.",
        "rating": "6.1/10",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003927/PE-vend.jpg"
    },
    "Черепашки-ніндзя": {
        "site_url": "https://planetakino.ua/movies/pre-premiere-teenage-mutant-ninja-turtles-mutant-mayhem/",
        "description": "Четверо братів-черепашок колись потрапили у певну субстанцію, що претворила їх на мутантів та наділила суперсилою. Хлопцям набридло переховуватись від світу людей у каналізації Нью-Йорку і вони вирішили завоювати довіру жителів міста, звершуючи героїчні вчинки",
        "rating": "7.7/10",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000004132/TMNTMM_vend3.jpg"
    },
    "1": {
        "site_url": "2",
        "description": "3",
        "rating": "4",
        "photo": "5"
    },
    "Барбі 12+": {
        "site_url": "https://planetakino.ua/movies/barbie/",
        "description": "У дивовижній країні Барбіленд усе має бути ідеально. Високим вимогам цього світу Барбі (Марго Роббі) не відповідала, тож вирушила у світ людей. Не відповідність нормам краси – це вирок у Барбіленді. Натомість серед людей, щоб бути щасливою, потрібно мати зовсім інший набір якостей.",
        "rating": "7.4/10",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003854/BARBIE_vend3.jpg"
    },
    "Сонцестояння/Midsommar": {
        "site_url": "https://uakino.club/filmy/10250-soncestoyannya.html",
        "description": "Аспірант-антрополог Крістіан Хьюз давно шукав привід розлучитися зі студенткою Дені Ардор, почуття до якої вже охололи, але не знаходилося вдалого приводу. Коли її сестра з невідомої причини вбиває батьків, а потім здійснює самогубство, розійтися з емоційно пригніченою дівчиною стає ще складніше. Мимоволі хлопцеві доводиться посвятити Дені в свої плани відправитися разом з друзями на язичницьке свято літнього сонцестояння в ізольоване шведське село. Опинившись в доброзичливій громаді, гості з Америки були приємно здивовані теплим прийомом, але через деякий час ставлення до них почало змінюватися, а веселощі і розваги поступилися місцем древнім ритуалам ...",
        "rating": "imdb 7.1",
        "photo": "https://uakino.club/filmy/10250-soncestoyannya.html#gallery-1"
    }
}